<?php

return [
    'failed'           => 'Email или пароль не правильный.',
    'throttle'         => 'Слишком много попыток входа. Пожалуйста попробуйте снова через :seconds секунд.',
    'login'            => 'Вход',
    'login2'           => 'Войти',
    'register'         => 'Регистрация',
    'register2'        => 'Зарегистрироваться',
    'registered'       => 'Зарегистрировался',
    'logout'           => 'Выйти',
    'name'             => 'Имя',
    'email'            => 'E-mail',
    'password'         => 'Пароль',
    'confirm_password' => 'Повторный пароль',
    'remember'         => 'Запомнить меня',
    'forgot'           => 'Забыли пароль?',
    'reset'            => 'Сброс пароля',
    'reset2'           => 'Сбросить пароля',
    'send_reset_link'  => 'Отправить ссылку сброса пароля',
];